{
    "FlowersChocolate": [
        {  "name":"זר זריחה","fullName":"זר זריחה עם שוקולד קואטרו לבן מריר ","information":"זר הפרחים המשלב קמומיל, ורד צהוב וגרברה לבנה מציג מראה מופלא של זריחה. הקמומיל העדין מסמל את הרכות והשקט של הזריחה, בעוד הוורד הצהוב מעניק לזר את הברק של קרני השמש. הגרברה הלבנה מגיעה כתוספת מפוארת ומשלימה את המראה הכולל. בשילוב סדרת קוואטרו לבן מבית דה קרינה- מסע קסום של אומנות בשוקולד.  הסדרה מכילה פניני שוקולד מריר ואגוזי לוז, ריבועי שוקולד לבן, פולי קקאו ופקאן.  *הסדרה חלבית, אינה מכילה גלוטן, מכילה סויה, אגוזים ושקדים.   המארז מכיל 260 גרם. ", "price": 299 , "img": "/assets/zer1.png"},
        { "name":"זר פסטלי" ,"fullName":"זר פסטלי רענן וזוג טבלאות שוקולד ״דה קרינה״","information":"זר פסטלי רענן זר מהמם, שזור מטווידה ורודה, ורוניקה לבנה, ורד לבן/ליזאנטוס לבן (בהתאם למלאי), אסטרומריה ורודה, שושן צחור, סהרון, עופרים בשילוב שני טבלאות שוקולד גולן, שוקולד מריר ושוקולד חלב קרמל מבית ״דה קרינה״.נוצר בהשראת הטבע הפראי של הגולן וכמחווה לקידום המודעות לשמירה עליו.", "price": 259 , "img": "/assets/zer2.png"},
        { "name":"הכתר הורוד" ,"fullName":"זר פרחים הכתר הורוד עם שתי טבלאות שוקולד" , "information":"זר פרחים הכתר הורוד שילוב מקסים של ליזי ורוד וחרציות ורודות בשילוב שתי טבלאות שוקולד גולן שוקולד מריר ושוקולד חלב קרמל מבית דה קרינה", "price": 189,"img": "/assets/zer3.png"},
        { "name":"עציץ זית" ,"fullName":"עציץ זית וזוג טבלאות שוקולד ״דה קרינה״" ,"information":"עציץ זית ננסי בכלי קרמיקה.בשילוב שני טבלאות שוקולד גולן, שוקולד מריר ושוקולד חלב קרמל מבית ״דה קרינה״. נוצר בהשראת הטבע הפראי של הגולן וכמחווה לקידום המודעות לשמירה עליו.", "price": 179 ,"img": "/assets/zer4.png"},
        { "name":"עציץ קלתיאה" ,"fullName":"עציץ קלתיאה עם שוקולד קואטרו לבן" ,"information":"עציץ קלתיאה בכלי קרמיקה   בשילוב סדרת קוואטרו לבן מבית דה קרינה- מסע קסום של אומנות בשוקולד.   הסדרה מכילה פניני שוקולד מריר ואגוזי לוז, ריבועי שוקולד לבן, פולי קקאו ופקאן.   *הסדרה חלבית, אינה מכילה גלוטן, מכילה סויה, אגוזים ושקדים.   המארז מכיל 260 גרם. ", "price": 276 ,"img": "/assets/zer5.png"},
        { "name":"ליזי ורוד" ,"fullName":"חגיגת ליזי ורוד לבן וטבלת שוקולד חלב קרמל" ,"information":"זר מהמם השזור מפרחי ליזינאטוס/חרציות בצבעי ורוד ולבן ועטוף בענפי ירק וקישוט.וטבלת שוקולד קרמל מלוח כשר חלבי יתכנו שינויים בסוגי הפרחים בהתאם למלאי הקיים ועונות השנה | חלק מהפרחים עשויים להגיע סגורים מפאת טריותם | המחיר אינו כולל ואזה למעט מוצרים בודדים שצויין בהם אחרת", "price": 185 , "img": "/assets/zer6.png"},
        { "name":"זר אביבי" ,"fullName":"זר אביבי ורוד לבן ושוקולד חלב ומריר מסוג גולן" ,"information":"זר אביבי ורוד לבן ושוקולד חלב קרמל מלוח ומריר מסוג גולן זר אביבי בורוד לבן מביא את השדה אליכם הביתה! שפע חרציות ורודות ולבנות שזורות עם ירק המוסיף להן רקע ונפח. זר משמח! שוקולד מריר יוקרתי בטעמים עזים, עוצמתיים ומדויקים. 70% מוצקי קקאו משולבים במתכון מסורתי, מיוצר בפיתוחים חדשניים שכולו חומרי גלם טבעיים.   שוקולד לבן 100% טבעי ", "price": 199, "img": "/assets/zer7.png"},
        { "name":"איחולים ורודים" ,"fullName":"איחולים ורודים ומארז שוקולד מריר ולבן" ,"information":"זר איחולים ורודים  זר שילוב מקסים של ליזי ורוד, גרברות ורודות, ירק וענפי קישוט למילוי.  מגיע עם טבלת שוקולד איכותי קרמל מלוח ומארז שוקולד מריר מבית ״דה קרינה״ *הזר אינו כולל אגרטל", "price": 293, "img": "/assets/zer8.png"},
        { "name":"סידור לבן" ,"fullName":"סידור לבן ומארז שוקולד מריר" , "information":"סידור אביבי בלבן  ורדים, ליליות וחרציות שזורים לסידור לבן, חגיגי ומרשים בכלי קרמיקה. כמה יפה ואלגנטי, כמה פשוט וקל עבור המקבל.ת- רק להניח במיקום בולט בבית ולהנות מגן קטן על השולחן. מגיע עם מארז סולו כחול המכיל שוקולד מריר","price": 259 ,"img": "/assets/zer9.png"},
        { "name":"זר איחולים" ,"fullName":"זר איחולים עם ומארז שוקולד מפנק" ,"information":"זר איחולים סגולים עם  זר פרחים בסגול שזור מענפי ליזאנטוס סגולים, בתוספת ירק וענפי קישוט.  כמה שפע, יופי ועדינות בזר המיוחד הזה! פרח הליזיאנטוס מזכיר  במראהו את הורד ויש לו מראה מהודר. על כל גבעול מספר תפרחות וניתן למצוא ליזיאנטוסים במגוון צבעים כגון סגול, לבן, שמנת, ורוד. וסדרת שבעה פרליני טראפל מריר (75 גרם). דואט לבן מריר עם אגוזי לוז, שוקולד לבן, קקאו ופקאן. ", "price": 282 ,"img": "/assets/zer10.png"}
    ]
  
}



