import React from 'react'
import about from '../pictures/about.jpg'

const OurStory = () => {
  return (
    <div className='contant'>
        <div className='contentImg'>
          <img src={about}></img>
        </div>
        <div className='contentTxt'>
          <h3>Happy</h3>
          <div id='border'></div>
          <p>
          <b>happy להעניק ולקבל - זה רק עם </b><br></br> 
    ?רוצים להפתיע ולרגש את הקרובים אליכם והיקרים לליבכם במשלוחי פרחים<br></br> 
אצלינו תוכלו למצוא קטלוג פורח במיוחד של למעלה מ-100 סוגים<br></br> 
 שונים של זרי פרחים לכל מטרה <br></br> 
!עציצים וסחלבים ומתנות קולינאריות נלוות ולהבטיח לעצמכם משלוחי פרחים בסטנדרטים שטרם הכרתם<br></br> 
להזמנת משלוחי פרחים בפריסה ארצית תוך הקפדה על טריות הפרחים<br></br> 
 ושביעות רצון הלקוחות  <br></br> 
  .אתר ומוקד הזמנות למשלוחי פרחים עם חווית שירות יוצאת דופן<br></br> 
          <br/><br/>
          משלוחים זה אנחנו
          <br/><br/>
          <b>?למה לבחור בנו </b>         <br/><br/>
          <b>מלאי גדול : </b>מלאי גדול וזמין של זרי פרחים, עציצים, סחלבים ומתנות נלוות<br/><br/>
          <b>טריות : </b>התחייבות לטריות הפרחים בכל רגע נתון ולאורך כל ימות השנה<br/><br/>
          <b>משלוח : </b>שירותי משלוח מהירים בפריסה ארצית - לרשימת אזורי המשלוח שלנו ושעות הפעילות הכנסו לדף התשלום<br/><br/>
          <b> מסלולי הפצה : </b>מסלולי הפצה מרובים המאפשרים לכם ליהנות משירותי משלוח מהיום להיום עד הבית או בית העסק<br/><br/>
          <b>אבטחה : </b>אתר ומוקד הזמנות מאובטח <br/><br/>
          <b>מחירים שוברי שוק : </b>מחירים אטרקטיביים ושוברי שוק על מגוון רחב של מארזים מיוחדים<br/><br/>
          </p>
        </div>
    </div>
  )
}

export default OurStory